[{
    "english": {
        "navlinks": ["ABOUT ME", "PAINTINGS", "ORDERS","CONTACT", "POLSKI"],
        "headers": ["About me", "Paintings", "Orders", "Contact"],
        "buttons": ["SEND"],
        "paragraph": [
            "Izabela Krywiczanin is an artist based in Warsaw, Poland.<br>Since a very young age Izabela was concerned about aesthetics. After graduation from architectural studies she devoted herself to abstract painting, so she could fully express her sensitivity. <br> Her creative process is extensive, free flowing and intuitive, revealing unpredictability which puts on various forms.<br>The acrylic fluids on a piece of canvas, congeal into multidimensional illusion of colour and depth. The inimitable pieces of art are inspired by architectural materials. Each motionless composition embodies the sublime beauty of organic structures, expressed in nature. Her art represents symbiosis of human craft and patterns found on earth.<br><br>Current exhibitions: <br>Savills Poland, Q22, Warsaw", 
            "Custom orders are available in desired colours and measures. Individual orders suited to any interior. Hand-painted art works on high quality Italian canvases with 3,3 cm sides. Each painting is coated with lacquer several times to protect the surface.<br>For custom orders go to <a href=\"#contact\">Contact</a> page."
        ],
        "form": ["From", "Message"],
        "copyright": "Copyright 2019 by Izabela Krywiczanin<br>Website designed by Magdalena Dembna",
        "titles": ["COAL, 90/120 ACRYLIC ON CANVAS", "BOTTOM, 70/100 ACRYLIC ON CANVAS", "SEASCAPE, 90/120 ACRYLIC ON CANVAS", "JOSHUA TREE, 70/120 ACRYLIC ON CANVAS", "BLUE LAGOON, 90/120 ACRYLIC ON CANVAS", "MEADOWSWEET, 70/100 ACRYLIC ON CANVAS", "ARCHES, 80/110 ACRYLIC ON CANVAS", "MOLTEN ROCK, 80/110 ACRYLIC ON CANVAS","MOLTEN ROCK, 70/100 ACRYLIC ON CANVAS"]
    },
    "polski": {
        "navlinks": ["O MNIE", "OBRAZY","ZAMÓWIENIA", "KONTAKT", "ENGLISH"],
        "headers": ["O mnie", "Obrazy", "Zamówienia", "Kontakt"],
        "buttons": ["WYŚLIJ"],
        "paragraph": [
            "Izabela Krywiczanin to artystka pochodząca z Warszawy.<br>Od najmłodszych lat z wnikliwością i entuzjazmem zgłębiała zagadnienia estetyki, a po ukończeniu studiów architektonicznych poświęciła się malarstwu abstrakcyjnemu, aby lepiej wyrazić siebie i swoją wrażliwość.<br> Jej proces twórczy jest ekstensywny, intuicyjny i swobodny, ujawniający nieprzewidywalność pod wieloma postaciami.<br>Akrylowe formy na płótnie ewoluują w wielowymiarową iluzję niezwykłej głębi i koloru. Każda kompozycja jest  ucieleśnieniem subtelnego piękna organicznych struktur natury. Niepowtarzalne dzieła sztuki są także zainspirowane materiałami architektonicznymi. Jej obrazy reprezentują symbiozę pomiędzy wytworami człowieka a wzorami natury.<br><br>Aktualne wystawy: <br>Savills Poland, Q22, Warszawa",
            "Realizacja obrazów abstrakcyjnych w wybranych zestawieniach kolorystycznych oraz dowolny wybór wymiarów płótna. Indywidualne zamówienia dopasowane na potrzeby każdego wnętrza. Ręcznie malowane obrazy na wysokiej jakości włoskim płótnie z krosnami o szerokości 3,3cm. Każdy polakierowany wielokrotnie aby zapewnić jak najdłuższą trwałość farb akrylowych. <br>Możliwość umówienia spotkania w Warszawie i okolicach. "
        ],
        "form": ["Od", "Wiadomość"], 
        "copyright": "Wszelkie prawa zastrzezone. Izabela Krywiczanin, 2019<br>Projekt strony: Magdalena Dembna",
        "titles": ["COAL, 90/120 AKRYL NA PŁÓTNIE", "BOTTOM, 10/100 AKRYL NA PŁÓTNIE", "SEASCAPE, 90/120 AKRYL NA PŁÓTNIE", "JOSHUA TREE, 70/120 AKRYL NA PŁÓTNIE", "BLUE LAGOON, 90/120 AKRYL NA PŁÓTNIE", "MEADOWSWEET, 70/100 AKRYL NA PŁÓTNIE", "ARCHES, 80/110 AKRYL NA PŁÓTNIE", "MOLTEN ROCK, 80/110 AKRYL NA PŁÓTNIE","MOLTEN ROCK, 70/100 AKRYL NA PŁÓTNIE"]
    }
}]